car_rans/0/include/initialConditions
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
   \\    /   O peration     | Website:  https://openfoam.org
    \\  /    A nd           | Version:  12
     \\/     M anipulation  |
\*---------------------------------------------------------------------------*/

flowVelocity         (0 2 0);
pressure             0;
turbulentKE          0.0600;
turbulentOmega       87.5173;

// ************************************************************************* //
